
/* Class = "NSButtonCell"; title = "Captions"; ObjectID = "ISi-zi-61A"; */
"ISi-zi-61A.title" = "Untertitel";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove video track/file"; ObjectID = "RQu-JP-8D3"; */
"RQu-JP-8D3.ibExternalAccessibilityDescription" = "Videospur/-datei entfernen";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Rpf-Z7-SS0"; */
"Rpf-Z7-SS0.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "bdB-BA-dzJ"; */
"bdB-BA-dzJ.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Add Role"; ObjectID = "gDJ-ce-9sV"; */
"gDJ-ce-9sV.title" = "Rolle hinzufügen";

/* Class = "NSButton"; ibShadowedToolTip = "Open caption settings"; ObjectID = "hyP-Bp-UNq"; */
"hyP-Bp-UNq.ibShadowedToolTip" = "Untertiteleinstellungen öffnen";

/* Class = "NSTextFieldCell"; title = ".mov"; ObjectID = "wX9-wK-TUw"; */
"wX9-wK-TUw.title" = ".mov";
